tap 'caskroom/cask'
tap 'facebook/fb'
tap 'homebrew/bundle'
brew 'ansible'
brew 'ant'
brew 'antlr'
brew 'bash-completion'
brew 'bfg'
brew 'cassandra'
brew 'chromedriver'
brew 'cloc'
brew 'coreutils'
brew 'docker'
brew 'erlang'
brew 'gcc'
brew 'gdbm'
brew 'ghc'
brew 'git'
brew 'gnupg'
brew 'go'
brew 'gradle'
brew 'graphviz'
brew 'groovy'
brew 'imagemagick'
brew 'ivy'
brew 'leiningen'
brew 'maven'
brew 'mono'
brew 'netcat'
brew 'nmap'
brew 'node'
brew 'ocaml'
brew 'phantomjs'
brew 'rbenv'
brew 'zeromq'
brew 'saltstack'
brew 'scala'
brew 'squid'
brew 'subversion'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tmux'
brew 'wget'
brew 'facebook/fb/buck', args: ['HEAD']
cask '1password'
cask 'alfred'
cask 'atom'
cask 'boot2docker'
cask 'chefdk'
cask 'chrome'
cask 'disk-inventory-x'
cask 'firefox'
cask 'fuze'
cask 'gitup'
cask 'notational-velocity'
cask 'slack'
cask 'spotify'
cask 'torbrowser'
cask 'vagrant'
cask 'virtualbox'
cask 'xquartz'
