tap 'facebook/fb'
brew 'ansible'
brew 'ant'
brew 'bash-completion'
brew 'chromedriver'
brew 'coreutils'
brew 'gcc'
brew 'git'
brew 'gradle'
brew 'maven'
brew 'mono'
brew 'node'
brew 'phantomjs'
brew 'python'
brew 'rbenv'
brew 'subversion'
brew 'the_silver_searcher'
cask '1password'
cask 'alfred'
cask 'chrome'
cask 'disk-inventory-x'
cask 'firefox'
cask 'fuze'
cask 'gitup'
cask 'gpgtools'
cask 'intellij-idea'
cask 'notational-velocity'
cask 'slack'
cask 'spotify'
cask 'torbrowser'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'xquartz'
