tap 'caskroom/cask'
tap 'homebrew/bundle'
brew 'awscli'
brew 'bash-completion'
brew 'bfg'
brew 'cloc'
brew 'coreutils'
brew 'git'
brew 'gitextras'
brew 'gnupg'
brew 'go'
brew 'gradle'
brew 'graphviz'
brew 'imagemagick'
brew 'jq'
brew 'kotlin'
brew 'ks'
brew 'kube-ps1'
brew 'kubectx'
brew 'kubernetes-cli'
brew 'netcat'
brew 'nmap'
brew 'node'
brew 'python'
brew 'python@2'
brew 'rbenv'
brew 'squid'
brew 'subversion'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vault'
brew 'wget'
brew 'facebook/fb/buck', args: ['HEAD']
cask '1password'
cask 'alfred'
cask 'disk-inventory-x'
cask 'docker'
cask 'evernote'
cask 'firefox'
cask 'flux'
cask 'gitup'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'iterm'
cask 'java'
cask 'minikube'
cask 'slack'
cask 'spotify'
cask 'visual-studio-code'
cask 'xquartz'
